export enum Position {'Учитель начальных классов',
'Учитель прочих предметов',
'Учитель (только индивидуальное обучение, центр образования)',
'Учитель ОО для обучающихся с ОВЗ',
'Учитель ОО для обучающихся с ОВЗ (умственная отсталость)',
'Учитель-логопед, учитель-дефектолог, логопед',
'Инструктор по труду',
'Инструктор по физической культуре',
'Преподаватель музыкальных дисциплин (образовательное учреждение, находящееся в ведении администрации района Санкт-Петербурга)',
'Преподаватель, учитель (образовательное учреждение профессионального образования, подведомственное Комитету по образованию)',
'Преподаватель (образовательное учреждение профессионального образования, подведомственное Комитету по здравоохранению)',
'Преподаватель (частная организация, осуществляющая образовательную деятельность на территории Санкт-Петербурга)',
'Учитель, инструктор по физической культуре государственного учреждения здравоохранения',
'Преподаватель общеобразовательных дисциплин (образовательное учреждение, подведомственное Комитету по культуре)',
'Педагогические работники казенных организаций и государственных образовательных учреждений, находящихся на территории ФСИН',
'Воспитатель  (в том числе группы продленного дня)',
'Мастер производственного обучения',
'Педагог-организатор (кроме отделений и учреждений дополнительного образования детей)',
'Старший вожатый',
'Преподаватель-организатор ОБЖ',
'Тьютор (кроме учреждения дополнительного профессионального образования)',
'Руководитель физического воспитания'
}

export enum Grade {
    'Первая квалификационная категория',
    'Высшая квалификационная категория'
}
